{
    "cpis": [
        {
            "nombre_cpi": "Centro de Investigaciones y Estudios Superiores en Antropología Social",
            "siglas_cpi": "CIESAS",
            "descripción_breve": "Institución educativa e investigativa reconocida en México. Se enfoca en el estudio de la antropología social y disciplinas afines, promoviendo la investigación interdisciplinaria y la formación de profesionales en el campo de las ciencias sociales.",
            "descripción": "Institución líder en el campo de la antropología social y las ciencias sociales en México y América Latina, comprometida con la excelencia académica, la investigación de vanguardia y la formación de profesionales y académicos con un enfoque crítico y reflexivo sobre los problemas sociales contemporáneos.",
            "misión": "Realizar investigación de calidad, formar profesionales destacados y difundir conocimiento en antropología social y disciplinas afines para comprender mejor la sociedad mexicana y contribuir al desarrollo humano en América Latina.",
            "visión": "ser un referente nacional e internacional en investigación, formación académica y difusión del conocimiento en antropología social y disciplinas afines, contribuyendo al entendimiento de los procesos socioculturales y al desarrollo de soluciones innovadoras para los desafíos sociales contemporáneos.",
            "titular": "Carlos Macías Richard",
            "fecha_designación_titular": "26 de Octubre de 2020",
            "grado_académico_titular": "Doctorado",
            "especialidad_titular": "Doctorado en Historia",
            "origen": "Respuesta a la necesidad de contar con una institución dedicada específicamente a la investigación y formación en antropología social en el país.",
            "fecha_creación": "1974-09-12",
            "historia_establecimiento": "El Centro de Investigaciones y Estudios Superiores en Antropología Social (CIESAS) es una institución académica mexicana fundada en 1973. Originalmente parte del Instituto Nacional de Antropología e Historia (INAH), se independizó en 1980. El CIESAS se ha destacado en la investigación y docencia en antropología y ciencias sociales, con programas de posgrado reconocidos y múltiples sedes en México. Ha contribuido significativamente a la comprensión de las culturas y sociedades mexicanas y latinoamericanas, y colabora con gobiernos y ONG en temas de políticas públicas y desarrollo social.",
            "contexto_histórico": "El CIESAS (Centro de Investigaciones y Estudios Superiores en Antropología Social) fue fundado en 1973 como parte del INAH para especializar la investigación antropológica en México. En 1980, se convirtió en una entidad autónoma, lo que le permitió ampliar su alcance académico. Durante las décadas de 1980 y 1990, se consolidó como un referente en ciencias sociales en México y América Latina. Actualmente, con varias sedes en el país, colabora internacionalmente y asesora a gobiernos y ONG en políticas públicas y desarrollo social, promoviendo la inclusión y la diversidad cultural.",
            
