{
    "cpis": [
        {
          "nombre_cpi": "El Colegio de la Frontera Norte.",
          "siglas_cpi": "COLEF",
          "descripción_breve": "Institución académica mexicana dedicada a estudios de la frontera y políticas públicas.",
          "descripción": "El Colegio de la Frontera Norte (COLEF) es una institución académica de renombre fundada en 1982 en Tijuana, México, que se especializa en el estudio de la región fronteriza entre México y Estados Unidos. Ofrece programas de posgrado en diversas disciplinas, incluyendo Estudios de Población, Desarrollo Regional, y Economía Aplicada. Además, el COLEF realiza investigaciones multidisciplinarias en temas cruciales como migración, desarrollo urbano y políticas públicas. Sus investigaciones y publicaciones influyen significativamente en la formulación de políticas públicas, y la institución organiza eventos académicos para fomentar el diálogo y la cooperación entre académicos, profesionales y responsables de políticas públicas. El COLEF promueve el desarrollo integral de la región fronteriza y es un referente en el estudio de las dinámicas fronterizas.",
          "misión": "generar conocimiento científico sobre los fenómenos regionales de la frontera entre México y Estados Unidos con una perspectiva integral y multidisciplinaria; formar cuadros científicos y profesionales de alto nivel a través de posgrados y programas de formación continua; y vincularse con el ámbito social y gubernamental para la difusión del conocimiento y promoción de iniciativas de desarrollo para la región y el país.",
          "visión": "Ser un centro académico con una perspectiva transfronteriza de los fenómenos sociales, con reconocimiento internacional por el alto nivel académico de sus investigaciones y la calidad de sus programas de posgrado. Así mismo pretende ser un agente relevante en el diseño de políticas públicas y generador de agendas temáticas para la región.",
          "titular": "Víctor Alejandro Espinoza Valle",
          "fecha_designación_titular": "2022",  
          "grado_académico_titular": "Doctor",
          "especialidad_titular": "Sociología política ",
          "origen": "El Colegio de la Frontera Norte (COLEF) fue fundado en 1982 en Tijuana, Baja California, México. Su creación respondió a la necesidad de entender y abordar las complejas dinámicas sociales, económicas, políticas y culturales que caracterizan la región fronteriza entre México y Estados Unidos. La iniciativa surgió del gobierno mexicano, con el apoyo de la Secretaría de Educación Pública y del Consejo Nacional de Ciencia y Tecnología (CONACYT), en un esfuerzo por desarrollar un centro académico especializado que pudiera investigar y contribuir a la solución de los problemas específicos de esta área.",
          "fecha_creación": "1982-08-03", 
          "historia_establecimiento": "El Colegio de la Frontera Norte (COLEF), fundado en 1982 en Tijuana, Baja California, es una institución de educación superior y centro de investigación. Se especializa en estudios sociales, económicos y políticos de la región fronteriza México-Estados Unidos, con el objetivo de generar conocimiento y desarrollar políticas públicas.Destaca por su enfoque interdisciplinario y su excelencia académica, ofreciendo programas de posgrado e investigaciones en temas como migración, desarrollo regional y medio ambiente. La colaboración con instituciones nacionales e internacionales refuerza su impacto, convirtiéndolo en un referente clave para el estudio y comprensión de las dinámicas fronterizas.",
          "contexto_histórico": "El Colegio de la Frontera Norte (COLEF) se fundó en 1982 en Tijuana, Baja California, en respuesta a la creciente necesidad de comprender y abordar los desafíos específicos de la región fronteriza entre México y Estados Unidos. Durante las décadas de 1980 y 1990, esta área experimentó significativos cambios económicos, sociales y políticos, impulsados por la globalización y la intensificación de los flujos migratorios.Surgió en un contexto donde la colaboración académica y la investigación interdisciplinaria eran esenciales para desarrollar políticas públicas efectivas. La institución se dedicó a estudiar fenómenos como la migración, el comercio transfronterizo, el desarrollo regional y las relaciones binacionales, proporcionando datos y análisis fundamentales para la formulación de políticas y estrategias de desarrollo.",
          "tipo_entidad_legal": "Entidad paraestatal del gobierno mexicano.",
          "figura_jurídica": "Entidad paraestatal de carácter público.",
          "marco_normativo": [
                {
                    "ley_o_instrumento_jurídico": "Ley de Ciencia y Tecnología"
                },
                {
                    "ley_o_instrumento_jurídico": "Ley Orgánica del Consejo Nacional de Ciencia y Tecnología (CONACYT)"
                },
                {
                    "ley_o_instrumento_jurídico": "Estatuto Orgánico de COLEF"
                },
                {
                    "ley_o_instrumento_jurídico": "Reglamento de Estudios de Posgrado"
                },
                {
                    "ley_o_instrumento_jurídico": "Reglamento de Personal Académico"
                },
                {
                    "ley_o_instrumento_jurídico": "Reglamento Interno de Trabajo"
                },
                  {
                    "ley_o_instrumento_jurídico": "Reglamento de Investigación"
                },
                {
                    "ley_o_instrumento_jurídico": "Código de ética"
                },
                {
                    "ley_o_instrumento_jurídico": "Reglamento de Administración y Finanzas"
                },
                {
                    "ley_o_instrumento_jurídico": "Reglamento de Transparencia y Acceso a la Información Pública"
                },
                 {
                    "ley_o_instrumento_jurídico": "Reglamento de Propiedad Intelectual"
                }
            ],
                  "presupuesto": [
    {
        "año": 2024,
        "total": 180000000,
        "recursos_fiscales": 150000000,
        "recursos_propios": 30000000
    },
    {
        "año": 2023,
        "total": 175000000,
        "recursos_fiscales": 145000000,
        "recursos_propios": 30000000
    },
    {
        "año": 2022,
        "total": 170000000,
        "recursos_fiscales": 140000000,
        "recursos_propios": 30000000
    },
    {
        "año": 2021,
        "total": 165000000,
        "recursos_fiscales": 135000000,
        "recursos_propios": 30000000
    },
    {
        "año": 2020,
        "total": 160000000,
        "recursos_fiscales": 130000000,
        "recursos_propios": 30000000
    }
      ],
    "programas_académicos": [
    {
        "programa": "Maestría en Sociología",
        "disciplinas": [
            {
                "área_snii": "Ciencias Sociales",
                "campo_snii": "Sociología.",
                "disciplina_snii": "Sociología."
            }
        ],
        "nivel": "maestría",
        "modalidad": "presencial"
    },
    {
        "programa": "Doctorado en Sociología",
        "disciplinas": [
            {
                "área_snii": "Ciencias Sociales",
                "campo_snii": "Sociología.",
                "disciplina_snii": "Sociología."
            }
        ],
        "nivel": "doctorado",
        "modalidad": "presencial"
    },
    {
        "programa": "Maestría en Políticas Públicas",
        "disciplinas": [
            {
                "área_snii": "Ciencias Sociales",
                "campo_snii": "Ciencia Política.",
                "disciplina_snii": "Políticas Públicas."
            }
        ],
        "nivel": "maestría",
        "modalidad": "presencial"
    },
    {
        "programa": "Doctorado en Políticas Públicas",
        "disciplinas": [
            {
                "área_snii": "Ciencias Sociales",
                "campo_snii": "Ciencia Política.",
                "disciplina_snii": "Políticas Públicas."
            }
        ],
        "nivel": "doctorado",
        "modalidad": "presencial"
    }
],
"unidades": [
                {
                    "nombre_unidad": "CASA COLEF",
                    "descripción_unidad": "Su actividad preponderante es la vinculación y enlace con diversos actores e instituciones en Ciudad México, para dar a conocer la producción académica de El Colegio de la Frontera Norte, así como sus eventos y programas de posgrado. Asimismo, se ha consolidado como un foro de discusión de alto nivel a través de seminarios, talleres, simposios, congresos y presentaciones de libros; para ello, cuenta con una sala-auditorio, biblioteca, sala de divulgación y área de venta de las publicaciones propias de El Colef, asequibles al público en general.",
                    "dirección_postal": "04210",
                    "latitud": 19.3597,
                    "longitud": -99.1436,    
             "departamentos": [
                        {
                            "departamento": "Departamento de Estudios Culturales",
                            "descripción_departamento": " Sus líneas temáticas son: identidades colectivas, procesos históricos regionales, culturas de frontera, violencia y relaciones de poder, cultura y derechos humanos, migraciones internacionales, y movilidades humanas y transfronterizas.",
                        },
                 
                 
